[
    {
        "id": 1,
        "src": "/images/image-9.jpg",
        "title": "Περιοδική Έκθεση «1822-1895 Από τον Λουί στον Παστέρ»",
        "Location": "Location 1",
        "day": "2024/04/03",
        "time": "09:00",
        "location": "Μουσείο Επιστημών και Τεχνολογίας",
        "label": "Επιστήμη",
        "description": "Η έκθεση έχει σχεδιαστεί από το Δίκτυο Παστέρ, το Ελληνικό Ινστιτούτο Παστέρ και το Γαλλικό Ινστιτούτο Ελλάδας με αφορμή τα 200 χρόνια από τη γέννηση του Λουί Παστέρ και τη φιλοξενία της στην Πάτρα έχει εξασφαλίσει η Διευθύντρια τουΓαλλικού Ινστιτούτου Ελλάδας στην Πάτρα κα Γεωργία Πετροπούλου."
    },
    {
        "id": 2,
        "src": "/images/image-10.png",
        "title": "Παρουσίαση βιβλίου «Σκηνογραφία και Ιστορία της Τέχνης»",
        "Location": "Location 2",
        "day": "2024/04/26",
        "time": "19:00",
        "location": "Πολύεδρο",
        "label": "Βιβλίο",
        "description": "Το βιβλίο αυτό αναδεικνύει τη σημασία της αγνοημένης τέχνης της σκηνογραφίας ως προς τον σχεδιασμό παραστάσεων και επιτελέσεων στο θέατρο αλλά και πέρα από αυτό, αξιοποιώντας πρόσφατα μεθοδολογικά και κριτικά εργαλεία. Στο επίκεντρο των νέων αυτών αντιλήψεων για την σκηνογραφία βρίσκεται ο χώρος και το έργο ως πολυαισθητηριακή εμπειρία η οποία συν-δημιουργείται από τους καλλιτέχνες και το κοινό. Η προσέγγιση δίνει έμφαση στις σχέσεις σωμάτων, αντικειμένων και αισθήσεων στον χώρο που παράγουν ατμόσφαιρες, δηλαδή περιβάλλοντα με θεατρική και συγκινησιακή φόρτιση. Παράλληλα, ενθαρρύνει κριτικές αναζητήσεις που αμφισβητούν κυρίαρχες και κανονιστικές αντιλήψεις σχετικά με τον χώρο. "
    },
    {
        "id": 3,
        "src": "/images/image-11.png",
        "title": "Χάρης Βαρθακούρης & Γιάννης Βαρδής live στη Πάτρα!",
        "Location": "Location 3",
        "day": "2024/04/27",
        "time": "",
        "location": "Royal Theater",
        "label": "Μουσική",
        "description": "Οι αγαπημένοι ερμηνευτές Χάρης Βαρθακούρης και Γιάννης Βαρδής, συνεχίζουν τις επιτυχημένες τους εμφανίσεις και έρχονται για ένα εκπληκτικό Live στο Royal Theater σε μία διοργάνωση της Kostello's Events, με τραγούδια που αγαπήσαμε και αγαπάμε. Ένα υπέροχο Live που δεν πρέπει να χάσετε! Πληροφορίες: 2610310120 & 6972620616"
    },
    {
        "id": 4,
        "src": "/images/image-12.jpg",
        "title": "Παρουσίαση Βιβλίου «Ταραήλ» του Δημήτρη Γ. Μουζάκη",
        "Location": "Location 4",
        "day": "2024/04/27",
        "time": "13:00",
        "location": "Πολύεδρο",
        "label": "Βιβλίο",
        "description": "Για το βιβλίο θα μιλήσουν οι ποιητές Καλλέργη Λένα, ΠαγιασλήςΤάσος ,Σκιαθάς Αντώνης, Σκούτας Νίκος και Τόλιας Γιάννης"
    },
    {
        "id": 5,
        "src": "/images/image-14.jpg",
        "title": "Ρέπλικα live",
        "Location": "Location 5",
        "day": "2024/04/27",
        "time": "22:00",
        "location": "Tulum Uptown",
        "label": "Μουσική",
        "description": "Κρατήσεις 2611.814014"
    },
    {
        "id": 6,
        "src": "/images/image-13.png",
        "title": "Έκθεση προσωπείων του Γλύπτη Μάνου Ποντικάκη",
        "Location": "Location 6",
        "day": "2024/04/28",
        "time": "8:00-20:00",
        "location": "Αρχαιολογικό Μουσείο Πατρών",
        "label": "Τέχνη",
        "description": "Η Εφορεία Αρχαιοτήτων Αχαΐας συνδιοργανώνει με το Εργαστήριο Σκηνικής Πράξης και Λόγου του Τμήματος Θεατρικών Σπουδών του Πανεπιστημίου Πατρών και την Περιφέρεια Δυτικής Ελλάδας. Ο σκοπός της έκθεσης είναι διττός: καλλιτεχνικός και εκπαιδευτικός. Παρουσιάζει θεατρικά προσωπεία-γλυπτά, εμπνευσμένα από την παράδοση της αρχαίας ελληνικής τραγωδίας σε συνδυασμό με λόγο, κίνηση, μουσική και με εκπαιδευτική διάσταση."
    },
    {
        "id": 7,
        "src": "/images/image-15.jpg",
        "title": "31ο Διεθνές Φεστιβάλ Κιθάρας",
        "Location": "Location 7",
        "day": "2024/04/29",
        "time": "12:00",
        "location": "Φιλαρμονική Εταιρία Ωδείο Πατρών",
        "label": "Μουσική",
        "description": " 31ο Διεθνές Φεστιβάλ Κιθάρας συνεπές στο καθιερωμένο ραντεβού του θα διεξαχθεί όπως κάθε χρόνο στη 'Φιλαρμονική Εταιρία Ωδείο Πατρών', προσφέροντας στους φίλους του ένα πλούσιο και εξαιρετικά ενδιαφέρον πρόγραμμα. Θεσμός τριακονταετίας και πλέον, το Διεθνές Φεστιβάλ Κιθάρας στην Πάτρα, δίνει την ευκαιρία σε σπουδαστές κάθε ηλικίας να πάρουν μέρος σε αυτή τη γιορτή της κλασικής κιθάρας που περιλαμβάνει μαθήματα, συναυλίες, master classes, διαλέξεις, διαγωνισμούς και είναι για όλους τους συμμετέχοντες μια πηγή ενημέρωσης, ενθάρρυνσης, επιμόρφωσης και προβληματισμού."
    },
    {
        "id": 8,
        "src": "/images/image-16.jpg",
        "title": "Πέφτει η νύχτα στο Σαμονί",
        "Location": "Location 8",
        "day": "2024/05/11",
        "time": "21:15",
        "location": "Θέατρο Όροφως",
        "label": "Θέατρο",
        "description": "Στο ορεινό θέρετρο του Σαμονί στη Γαλλία, η Κατρίν δηλώνει στο αστυνομικό τμήμα, την εξαφάνιση του συζύγου της. Τρεις μέρες αργότερα έρχεται ο αστυνομικός επιθεωρητής για να της ανακοινώσει ότι οι έρευνές τους απέβησαν άκαρπες. Ξαφνικά την στιγμή εκείνη, μπαίνει στο σπίτι ο εξαφανισμένος σύζυγος αλλά η Κατρίν δεν τον αναγνωρίζει, της είναι τελείως άγνωστος. Ο σύζυγος σοκάρεται από την αντίδραση της και φωνάζει την ιδιοκτήτρια του σπιτιού η οποία επιβεβαιώνει ότι είναι αυτός. Ο γρίφος περιπλέκεται διαρκώς όταν εμφανίζεται ένας εκκεντρικός πελάτης του συζύγου και μια ιδιόρρυθμη Ρουμάνα νοσοκόμα. Μια αστυνομική κωμωδία, μ’ ένα αναπάντεχο τέλος που πρέπει να μείνει μυστικό. Πρόκειται για μια διασκευή των Ρέππα-Παπαθανασίου του κορυφαίου αστυνομικού έργου, η «Παγίδα» του ΡομπερτΤομά, που θεωρείται σταθμός στην ιστορία του είδους από την πρώτη στιγμή της κυκλοφορίας του το 1960, αφού καθιέρωσε ένα νέο είδος, αυτό του κωμικού θρίλερ ('comedythriller'). Τίποτα δεν είναι όπως φαίνεται στην αριστοτεχνική 'Παγίδα” και συγχρόνως και στην διασκευή του συγγραφικού δίδυμου που είναι πιο κοντά στο ελληνικό γίγνεσθαι. Μια λεπτή ισορροπία συγκινήσεων, ανατροπών, χιούμορ, μυστηρίου και 'θεάτρου εν θεάτρω' συνθέτουν ένα δαιμονικό σκηνικό παιχνίδι που κρατά αμείωτο το ενδιαφέρον του θεατή από την αρχή μέχρι το τέλος, παίζοντας με το 'φαίνεσθαι' και το 'είναι'."
    },
    {
        "id": 9,
        "src": "/images/image-17.jpg",
        "title": "Τα 39 Σκαλοπάτια",
        "Location": "Location 9",
        "day": "2024/05/12",
        "time": "",
        "location": "Θέατρο Πάνθεον",
        "label": "Θέατρο",
        "description": "«Τα 39 σκαλοπάτια», ένα ελκυστικό θρίλερ κατασκοπείας με μία γενναία δόση κωμωδίας στο στυλ των Monty Python, σε σκηνοθεσία Μάκη Παπαδημητρίου"
    },
    {
        "id": 10,
        "src": "/images/image-18.jpg",
        "title": "Εβδομάδα Μικρών Βιβλιοπωλείων",
        "Location": "Location 10",
        "day": "2024/05/27",
        "time": "",
        "location": "Πολύεδρο",
        "label": "Εκδήλωση 10",
        "description": "Η Εβδομάδα Μικρών Βιβλιοπωλείων είναι μια ανοιχτή ανοιξιάτικη γιορτή αφιερωμένη στο βιβλίο και τη φιλαναγνωσία στους χώρους που δεν σταματούν να μας εμπνέουν, να μας ενώνουν και να μεταδίδουν την αγάπη για τα βιβλία."
    },
    {
        "id": 11,
        "src": "/images/image-19.jpg",
        "title": "AMFI",
        "Location": "Location 11",
        "day": "2024/05/31",
        "time": "",
        "location": "Θέατρο Λιθογραφείον",
        "label": "Θέατρο",
        "description": "Φίλες και φίλοι, Είμαστε η Ιουλία & η Βαρβάρα και μαζί διαμορφώσαμε έναν κοινό τόπο όπου στοιχεία όμοια και διαφορετικά έχουν την δυνατότητα να συνυπάρξουν το καθένα με τον δικό του σκοπό, σε μια χορογραφική σύνθεση στην οποία δώσαμε το όνομα ''ΆΜFI''(ναι, καλά καταλάβατε, από την πρόθεση 'αμφί-, που σημαίνει μεταξύ δύο πραγμάτων. "
    },
    {
        "id": 12,
        "src": "/images/image-20.jpg",
        "title": "Έκθεση ζωγραφικής «Νature» της Βέρας Νοβοτσίδου",
        "Location": "Location 12",
        "day": "2024/05/31",
        "time": "",
        "location": "Αρχοντικό Παναγιωτόπουλου",
        "label": "Τέχνη",
        "description": "Η Βέρα Νοβοτσίδου είναι μια πολύτεκνη μαμά, ζωγράφος και γραφίστρια με πολυετή εμπειρία και έχει συμμετοχές σε διαγωνισμούς και αρκετά δημιουργικά επιτεύγματα."
    },
    {
        "id": 13,
        "src": "/images/image-21.jpg",
        "title": "Το σώμα που άφησα πίσω μου",
        "Location": "Location 13",
        "day": "2024/06/01",
        "time": "",
        "location": "Θέατρο Λιθογραφείον",
        "label": "Θέατρο",
        "description": "Το έργο, είναι μία σκηνική απόπειρα που δημιουργήθηκε με θεμέλιό της το εξής ερώτημα: εάν και σε ποιό βαθμό μπορώ να ζω ελεύθερα μέσα στο σώμα μου."
    },
    {
        "id": 14,
        "src": "/images/image-22.png",
        "title": "ΠΥΞ ΛΑΞ με συνοδεία Συμφωνικής Ορχήστρας",
        "Location": "Location 14",
        "day": "2024/06/02",
        "time": "",
        "location": "Παμπελοποννησιακό Στάδιο",
        "label": "Μουσική",
        "description": "Ο γνώριμος ροκ ήχος των ΠΥΞ ΛΑΞ ενώνεται με το πάθος της κλασικής ορχήστρας! H νύχτα ομορφαίνει χορεύοντας συντροφιά με τις νότες...."
        
    },
    {
        "id": 15,
        "src": "/images/image-23.jpg",
        "title": "Μουσική από παιδιά για παιδιά",
        "Location": "Location 15",
        "day": "2024/06/07",
        "time": "",
        "location": "Δημοτικό Ωδείο Πατρών",
        "label": "Μουσική",
        "description": "Στην ενότητα παρουσιάζεται το εκπαιδευτικό έργο του Ωδείου με ημερήσιες μαθητικές συναυλίες προς τους γονείς και το ευρύτερο κοινό της πόλης. "
    },
    {
        "id": 16,
        "src": "/images/image-24.jpg",
        "title": "Το Ξύπνημα της Άνοιξης",
        "Location": "Location 16",
        "day": "2024/06/28",
        "time": "",
        "location": "Θέατρο Λιθογραφείον",
        "label": "Θέατρο",
        "description": "Η Θεατρική ομάδα των Πολιτιστικών Ομάδων Φοιτητών Πανεπιστημίου Πατρών (Π.Ο.Φ.Π.Π.) παρουσιάζει το διαχρονικό, εξπρεσιονιστικό έργο του Frank Wedekind το 'Ξύπνημα της Άνοιξης' το οποίο λογοκρίθηκε στην εποχή του το 1891 και ανέβηκε για πρώτη φορά 15 χρόνια μετά."
    }
]
