[
    {
      "id": 1,
      "src": "/images/image-9.jpg",
      "title": "Περιοδική Έκθεση «1822-1895 Από τον Λουί στον Παστέρ»",
      "location": "Μουσείο Επιστημών και Τεχνολογίας",
      "day": "2024/04/03",
      "time": "09:00",
      "label": "Επιστήμη",
      "description": "Η έκθεση έχει σχεδιαστεί από το Δίκτυο Παστέρ, το Ελληνικό Ινστιτούτο Παστέρ και το Γαλλικό Ινστιτούτο Ελλάδας με αφορμή τα 200 χρόνια από τη γέννηση του Λουί Παστέρ και τη φιλοξενία της στην Πάτρα έχει εξασφαλίσει η Διευθύντρια του Γαλλικού Ινστιτούτου Ελλάδας στην Πάτρα κα Γεωργία Πετροπούλου."
    },
    {
      "id": 2,
      "src": "/images/image-10.png",
      "title": "Παρουσίαση βιβλίου «Σκηνογραφία και Ιστορία της Τέχνης»",
      "location": "Πολύεδρο",
      "day": "2024/04/26",
      "time": "19:00",
      "label": "Βιβλίο",     
      "description": "Το βιβλίο αυτό αναδεικνύει τη σημασία της αγνοημένης τέχνης της σκηνογραφίας ως προς τον σχεδιασμό παραστάσεων και επιτελέσεων στο θέατρο αλλά και πέρα από αυτό."
    },
    {
      "id": 3,
      "src": "/images/image-11.png",
      "title": "Χάρης Βαρθακούρης & Γιάννης Βαρδής live στη Πάτρα!",
      "location": "Γήπεδο Παναχαϊκής Πάτρας",
      "day": "2024/04/27",
      "time": "21:00",
      "label": "Μουσική",
      "description": "Οι αγαπημένοι ερμηνευτές Χάρης Βαρθακούρης και Γιάννης Βαρδής, συνεχίζουν τις επιτυχημένες τους εμφανίσεις και έρχονται για ένα εκπληκτικό Live στο Royal Theater σε μία διοργάνωση της Kostello's Events, με τραγούδια που αγαπήσαμε και αγαπάμε. Ένα υπέροχο Live που δεν πρέπει να χάσετε! Πληροφορίες: 2610310120 & 6972620616"
    },
    {
      "id": 4,
      "src": "/images/image-12.jpg",
      "title": "Παρουσίαση Βιβλίου «Ταραήλ» του Δημήτρη Γ. Μουζάκη",
      "location": "Πολύεδρο",
      "day": "2024/04/27",
      "time": "13:00",
      "label": "Βιβλίο",
      "description": "Για το βιβλίο θα μιλήσουν οι ποιητές Καλλέργη Λένα, Παγιασλής Τάσος, Σκιαθάς Αντώνης, Σκούτας Νίκος και Τόλιας Γιάννης"
    },
    {
      "id": 5,
      "src": "/images/image-14.jpg",
      "title": "Ρέπλικα live (Μουσικό Συγκρότημα) ",
      "location": "Tulum Uptown",
      "day": "2024/04/27",
      "time": "22:00",
      "label": "Μουσική",
      "description": "Κρατήσεις 2611.814014"
    },
    {
      "id": 6,
      "src": "/images/image-13.png",
      "title": "Έκθεση προσωπείων του Γλύπτη Μάνου Ποντικάκη",
      "location": "Αρχαιολογικό Μουσείο ",
      "day": "2024/04/28",
      "time": "8:00-20:00",
      "label": "Τέχνη",
      "description": "Η Εφορεία Αρχαιοτήτων Αχαΐας συνδιοργανώνει με το Εργαστήριο Σκηνικής Πράξης και Λόγου του Τμήματος Θεατρικών Σπουδών του Πανεπιστημίου Πατρών και την Περιφέρεια Δυτικής Ελλάδας. Ο σκοπός της έκθεσης είναι διττός: καλλιτεχνικός και εκπαιδευτικός. Παρουσιάζει θεατρικά προσωπεία-γλυπτά, εμπνευσμένα από την παράδοση της αρχαίας ελληνικής τραγωδίας σε συνδυασμό με λόγο, κίνηση, μουσική και με εκπαιδευτική διάσταση."
    },
    {
      "id": 7,
      "src": "/images/image-15.jpg",
      "title": "31ο Διεθνές Φεστιβάλ Κιθάρας",
      "location": "Ωδείο Πατρών",
      "day": "2024/04/29",
      "time": "12:00",
      "label": "Μουσική",
      "description": "31ο Διεθνές Φεστιβάλ Κιθάρας συνεπές στο καθιερωμένο ραντεβού του θα διεξαχθεί όπως κάθε χρόνο στη 'Φιλαρμονική Εταιρία Ωδείο Πατρών', προσφέροντας στους φίλους του ένα πλούσιο και εξαιρετικά ενδιαφέρον πρόγραμμα. Θεσμός τριακονταετίας και πλέον, το Διεθνές Φεστιβάλ Κιθάρας στην Πάτρα, δίνει την ευκαιρία σε σπουδαστές κάθε ηλικίας να πάρουν μέρος σε αυτή τη γιορτή της κλασικής κιθάρας που περιλαμβάνει μαθήματα, συναυλίες, master classes, διαλέξεις, διαγωνισμούς και είναι για όλους τους συμμετέχοντες μια πηγή ενημέρωσης, ενθάρρυνσης, επιμόρφωσης και προβληματισμού."
    },
    {
      "id": 8,
      "src": "/images/image-16.jpg",
      "title": "Πέφτει η νύχτα στο Σαμονί",
      "Location": "Location 8",
      "day": "2024/05/11",
      "time": "21:15",
      "location": "Θέατρο Όροφως",
      "label": "Θέατρο",
      "description": "Στο ορεινό θέρετρο του Σαμονί στη Γαλλία, η Κατρίν δηλώνει στο αστυνομικό τμήμα, την εξαφάνιση του συζύγου της. Τρεις μέρες αργότερα έρχεται ο αστυνομικός επιθεωρητής για να της ανακοινώσει ότι οι έρευνές τους απέβησαν άκαρπες."
  },
  {
      "id": 9,
      "src": "/images/image-17.jpg",
      "title": "Τα 39 Σκαλοπάτια",
      "Location": "Location 9",
      "day": "2024/05/12",
      "time": "20:00",
      "location": "Θέατρο Πάνθεον",
      "label": "Θέατρο",
      "description": "«Τα 39 σκαλοπάτια», ένα ελκυστικό θρίλερ κατασκοπείας με μία γενναία δόση κωμωδίας στο στυλ των Monty Python, σε σκηνοθεσία Μάκη Παπαδημητρίου"
  },
  {
      "id": 10,
      "src": "/images/image-18.jpg",
      "title": "Εβδομάδα Μικρών Βιβλιοπωλείων",
      "Location": "Location 10",
      "day": "2024/05/27",
      "time": "17:00",
      "location": "Πολύεδρο",
      "label": "Εκδήλωση 10",
      "description": "Η Εβδομάδα Μικρών Βιβλιοπωλείων είναι μια ανοιχτή ανοιξιάτικη γιορτή αφιερωμένη στο βιβλίο και τη φιλαναγνωσία στους χώρους που δεν σταματούν να μας εμπνέουν, να μας ενώνουν και να μεταδίδουν την αγάπη για τα βιβλία."
  }
  ]
  